{
    "slides": [
      {
        "timeout": 10,
        "type": "image",
        "src": "/statics/moh-graphics/corona-signs.png"
      },
      {
        "timeout": 20,
        "type":"text",
        "title":"הנחיות לבידוד בית (1)",
        "text":"<div><ul stlye=\"text-align: justify;\"><li>אין לצאת מהבית.</li><li>יש לשהות בחדר נפרד מאוורר היטב עם דלת סגורה. יציאה מהחדר תהיה רק לצורך פעולות הכרחיות ולזמן קצר ככל הניתן, תוך כדי כיסוי הפה והאף במסכת אף-פה או בבד. במידה וישנם מספר מבודדים באותו משק בית, הם יכולים לשהות יחד באותו חדר. במידה וכל בני הבית נדרשים לבידוד, ניתן לשהות בכל חללי הבית.</li><li>צריך לשטוף ידיים במים וסבון או יחטא אותן בחומר חיטוי אלכוהולי לפני ואחרי הכנת אוכל, לפני אכילה ולפני ואחרי שימוש בשירותים. במידה ועל הידיים יש לכלוך נראה לעין, יש להעדיף שטיפה במים וסבון על פני חומר חיטוי. עדיף להשתמש בניירות חד-פעמיים לייבוש הידיים.</li><li>במידת האפשר, יש להשתמש בשירותים נפרדים.</li></ul></div>"
      },
      {
        "timeout": 20,
        "type":"text",
        "title":"הנחיות לבידוד בית (2)",
        "text":"<div><ul stlye=\"text-align: justify;\"><li>יש להקפיד על כיסוי הפה והאף בעת עיטוש או שיעול, בעדיפות אל תוך מטפחת חד פעמית או מרפק מכופף. זאת על מנת למנוע את פיזור הנגיף. מיד לאחר מכן, יש לשטוף ידיים במים וסבון או לחטא אותן בחומר חיטוי אלכוהולי.</li><li>אישה מניקה יכולה להמשיך להניק את תינוקה אך עליה להקפיד על רחיצת ידיים יסודית לפני ההנקה ועל כיסוי הפה והאף במסכה או בד זמין אחר בעת ההנקה. אישה המעוניינת לשאוב חלב-אם צריכה להקפיד על רחיצת ידיים לפני השאיבה והנגיעה בבקבוק ובמשאבה ובמידת האפשר לתת לאדם אחר להאכיל את התינוק.</li><li>אם הופיעו חום או תסמינים נשימתיים, ובכל בעיה רפואית, יש ליצור קשר עם מוקד 101 של מד\"א.<br></li></ul></div>"
      },
      {
        "timeout": 20,
        "type": "image",
        "src": "/statics/moh-graphics/general-isolation-he.jpg"
      },      
      {
        "timeout": 20,
        "type": "image",
        "src": "/statics/moh-graphics/14-days.jpg"
      },
      {
        "timeout": 20,
        "type": "image",
        "src": "/statics/moh-graphics/pashka1.jpg"
      }        
    ]
}