{
    "data":[
        {"type":"text","title":"הפעלת מרכזי דיגום וטיפול בבני ברק ע”י קופות החולים","text":"על פי הנחיית שר הבריאות ח”כ יעקב ליצמן, הורה מנכ”ל משרד הבריאות משה בר סימן טוב לקופות החולים על פתיחת 4 סניפים בבני ברק לטובת דיגום וטיפול בחולים שסובלים מתסמינים של נגיף קורונה: חום מעל 38 מעלות או שיעול או קושי בנשימה. ההגעה לסניפים הינה בתיאום מראש בלבד. <br><br>כתובות הסניפים בבני ברק הן:\n\n<br>כללית: רבי עקיבא 83 טל׳ 039766111\n<br>מכבי: כהנמן 64 תיאום דרך הרופא המטפל\n<br>מאוחדת : אבני נזר 9 טל׳ 036156400\n<br>לאומית: חזון איש 89 טל׳ 1700507507","updatedAt":"31/3/20 8:03","updatedBy":" דובר מ.הבריאות"},
        {"type":"text","title":"הפעלת מרכזי דיגום וטיפול בבני ברק ע”י קופות החולים","text":"בשיחה שנערכה בין שר הבריאות יעקב ליצמן לשר הפנים אריה דרעי, סוכם כי החל מהיום (ב) יעביר משרד הבריאות את פרטי חולי הקורונה וכן את פרטי המבודדים, למשרד הפנים, ומשם יועברו הנתונים לכלל הרשויות, תוך חיסיון מידע ושמירה על צנעת הפרט, זאת במטרה לאפשר לרשויות ליישם את תפקידיהן בסיוע במציאת פתרונות למבודדי בית בתחומן שלא יכולים לקיים את תנאי הבידוד בביתם, איתור אנשים שנחשפו לחולים שלא ניתן להגיע אליהם בדרך אחרת, והושטת סיוע לחולים ולמבודדים הזקוקים לסיוע","updatedAt":"30/3/20 19:42","updatedBy":" דובר מ.הבריאות"},
        {"type":"text","title":"שר הבריאות ח”כ יעקב ליצמן","text":"אני מגנה בחריפות תקיפת אנשי מד”א הבוקר בידי קומץ תושבים בירושלים. \n\nמדובר בהתנהגות חמורה, הנוגדת דעת ההלכה, ופוגעת באלו העושים עבודת קודש למען בריאות הציבור ובטחונו, תוך סיכון עצמי בפרט בשעת חרום זו נוכח התפשטות נגיף קורונה. ברור שקומץ זה אינו מייצג את כלל הציבור שנשמע להוראות ומכבד את הצוותים הרפואיים.","updatedAt":"30/3/20 13:03","updatedBy":" דובר מ.הבריאות"},
        {"type":"text","title":"הנחיות כלליות","text":"מומלץ לצמצם את מספר האנשים שלא מבודדים הנמצאים בבית הנכנסים לחדר הבידוד, עם עדיפות לאדם אחד בריא ללא מחלות רקע.\nאין להכניס מבקרים לבית.","updatedAt":"","updatedBy":"אתר משרד הבריאות"},
        {"type":"text","title":"הנחיות כלליות","text":"* יש לבדוק שאזורי הבית המשותפים כגון מטבח ושירותים מאווררים היטב.\n<br><br>* בכניסה לחדר הבידוד מומלץ לכסות את הפה והאף, בעדיפות עם מסכת פה-אף אך אפשר להשתמש גם בבד. אין לגעת במסכה בזמן השימוש.","updatedAt":"","updatedBy":"אתר משרד הבריאות"},
        {"type":"text","title":"הנחיות כלליות","text":"* מומלץ להשתמש בכפפות חד פעמיות בכל מגע עם המבודד וסביבת חדר הבידוד כולל משטחים, בגדים או מצעים מלוכלכים.\n<br><br>* מומלץ להימנע ממגע ישיר עם נוזלי הגוף, ובמיוחד הפרשות מהפה, דרכי הנשימה שתן וצואה של המבודד.","updatedAt":"","updatedBy":"אתר משרד הבריאות"},
        {"type":"text","title":"הנחיות כלליות","text":"יש לשטוף ידיים במים וסבון או לחטא אותן בחומר חיטוי אלכוהולי אחרי כל מגע עם המבודד או עם סביבתו וחפציו, לפני אכילה ואחרי שימוש בשירותים. יש להעדיף שטיפה במים וסבון על פני חומר חיטוי במידה ועל הידיים יש לכלוך נראה לעין.","updatedAt":"","updatedBy":"אתר משרד הבריאות"},
        {"type":"text","title":"הנחיות כלליות","text":"יש לנקות ולחטא לפחות פעם ביום משטחים כגון, ידיות, מתגי תאורה, חדרי שירותים ומקלחת, שולחן ליד המיטה, מסגרת המיטה ורהיטים נוספים בחדר החולה החשוד, עם חומר חיטוי ביתי רגיל (על בסיס סבון או אלכוהול לפחות 70%). במידת האפשר ניתן לנקות בעזרת תמיסת 1000 מג''ל כלור (למשל \"אקונומיקה\" המכילה תת כלוריט הנתרן - יש לקחת 40 מ\"ל אקונומיקה ולמהול ב-1 ליטר מים) עד לייבוש המשטחים / כלים. יש להשתמש בכפפות וחלוק או סינר בזמן תהליכי הניקוי.","updatedAt":"","updatedBy":"אתר משרד הבריאות"},
        {"type":"text","title":"הנחיות כלליות","text":"יש לבצע החלפת מצעים וכביסה בתדירות של לפחות פעמיים בשבוע. יש לאחסן את כל כביסת המבודד באוגר נפרד בחדר הבידוד עד למועד הכביסה. יש לדאוג שכביסה מלוכלכת לא תבוא במגע עם פריטים אחרים לרבות כביסה נקיה. יש לבצע כביסה בנפרד, בתוכנית כביסה של לפחות 65 מעלות צלזיוס. הכביסה תעשה עם סבון כביסה רגיל.","updatedAt":"","updatedBy":"אתר משרד הבריאות"},
        {"type":"text","title":"הנחיות כלליות","text":"יש להשליך מוצרים חד פעמיים כגון כפפות, ממחטות אף, מסכות וכל פסולת אחרת לתוך שקית ייעודית בחדר הבידוד. יש לסגור היטב את השקית לפני הפינוי לפח האשפה.\n<br><br>יש להימנע משימוש משותף עם המבודד בחפצים העלולים להעביר את הנגיף, כגון: מברשת שיניים, סיגריות, כלי אוכל, מגבות, מצעים וכד'.","updatedAt":"","updatedBy":"אתר משרד הבריאות"},
        {"type":"text","title":"הנחיות כלליות","text":"* עדיף להדיח כלים במדיח כלים בתוכנית עם טמפרטורה של לפחות 65 מעלות צלזיוס. במידה ואין מדיח ניתן לשטוף כלי אוכל במים חמים וסבון כלים והקפיד על ייבוש מלא במתקן הייבוש. סט כלי ההגשה (צלחות, כוסות, סכו\"ם ומגשים) של האנשים בבידוד יהיו נפרדים משאר דיירי הבית, או שיעשה עבורם שימוש בכלי הגשה חד פעמיים.<br><br>* על כל בני הבית להקפיד על שטיפת ידיים באופן תכוף.\n<br><br>* יש להקפיד על כללי היגיינה בסיסיים.\n\n","updatedAt":"","updatedBy":"אתר משרד הבריאות"}
    ]
}